Repository: LechDutkiewicz/masters-house-theme
Catalog: framework/languages/bon-*.po
Languages: pl_pl

source: Lost your password?
pl_pl: Nie pamiętasz hasła?

source: Lost your password? Please enter your username or email address. You will receive a link to create a new password via email.
pl_pl: Zapomniałeś hasła? Proszę wpisać swój login lub adres e-mail. Otrzymasz e-mail z linkiem do utworzenia nowego hasła.

source: Username or email
pl_pl: Nazwa użytkownika lub adres e-mail

source: Enter a new password below.
pl_pl: Wprowadź nowe hasło poniżej.

source: New password
pl_pl: Nowe hasło

source: Re-enter new password
pl_pl: Wprowadź proszę ponownie hasło.

source: Reset Password
pl_pl: Resetuj hasło

source: Register
pl_pl: Zarejestruj

source: Username
pl_pl: Nazwa użytkownika

source: Confirm Password
pl_pl: Potwierdź hasło

source: Anti-spam
pl_pl: Ochrona przed spamem (Anti-Spam)

source: Hello <strong>%1$s</strong> (not %1$s? <a href="%2$s">Sign out</a>).
pl_pl: Witaj <strong>%1$s</strong> (nie jesteś %1$s? <a href="%2$s">Wyloguj</a>).

source: From your account dashboard you can view your profile or <a href="%s">edit your password and account details</a>.
pl_pl: Na tej stronie możesz zobaczyć swoje zamówienia, zarządzać adresami, <a href="%s">edytować hasło i dane konta</a>.

source: Recent Posts
pl_pl: Ostatnie wpisy

source: Click to toggle
pl_pl: Kliknij, aby uruchomić

source: Top Seller
pl_pl: Hit

source: New
pl_pl: Nowość

source: Any
pl_pl: Każdy

source: Price Range
pl_pl: Zakres cen

source: Search the Site...
pl_pl: Szukaj na stronie...

source: Follow us on Facebook
pl_pl: Dołącz do nas na Facebooku

source: Follow us on Twitter
pl_pl: Śledź nas na Twitterze

source: Follow us on Google Plus
pl_pl: Śledź nas na Google Plus

source: Follow us on Pinterest
pl_pl: Dołącz do nas na Pinterest

source: Follow us on Flickr
pl_pl: Dołącz do nas na Flickr

source: Find us on Vimeo
pl_pl: Znajdź nas na Vimeo

source: Find us on YouTube
pl_pl: Znajdź nas na YouTube

source: Find us on LinkedIn
pl_pl: Znajdź nas na LinkedIn

source: Cannot send email to destination. No parameter receive form AJAX call.
pl_pl: Nie można wysłać e-mail do miejsca przeznaczenia.

source: Cheatin Huh?!
pl_pl: Oszukujesz, co?

source: You have received a new contact form message via %s
pl_pl: Odebrano nową wiadomość poprzez formularz kontaktowy %s

source: Sender Email : %s
pl_pl: Nadawca e-mail: %s

source: Sender Phone Number : %s
pl_pl: Nr tel : %s

source: Subject : %s
pl_pl: Temat: %s

source: Email Send From : %s
pl_pl: E-mail wysłany z : %s

source: Message : %s
pl_pl: Wiadomość : %s

source: Masters House
pl_pl: Dom Mistrza

source: We succesfully received your request. Our representative will contact you within one hour.
pl_pl: Pomyślnie otrzymaliśmy Twoje zapytanie. Nasz przedstawiciel skontaktuje się z Tobą w ciągu jednej godziny.

source: Kind regards
pl_pl: Serdeczne pozdrowienia

source: Thank you for contacting us
pl_pl: Dziękujemy za skontaktowanie się z nami.

source: Email was sent successfully.
pl_pl: E-mail został wysłany.

source: There is an error sending email.
pl_pl: Wystąpił błąd podczas wysyłania poczty.

source: Please enter a valid email address.
pl_pl: Wpisz proszę prawidłowy adres email.

source: View Image
pl_pl: Zobacz zdjęcie

source: Ground floor
pl_pl: Parter

source: First floor
pl_pl: Pierwsze piętro

source: Build your own
pl_pl: Zbuduj swój własny

source: Cottages
pl_pl: Domki drewniane

source: Cottage
pl_pl: Domek drewniany

# product url slug
source: wooden-cottage
pl_pl: domek-drewniany

# products category url slug
source: type
pl_pl: domki-drewniane

source: Call us directly at:
pl_pl: Zadzwoń do nas na:

source: or leave us your details data, so our representative can contact you.
pl_pl: lub pozostaw nam swoje dane kontaktowe, aby mógł się z Tobą skontaktować nasz przedstawiciel.

source: We work from Monday to Friday 8 am to 4 pm. During this time we contact you back within one hour
pl_pl: Pracujemy od poniedziałku do piątku od 8 do 16. W tym czasie odpowiemy w ciągu godziny.

source: optional
pl_pl: opcjonalnie

source: In case you want to ask us about something, type it here. You can also leave it empty and we'll contact you soon.
pl_pl: Wpisz tutaj swoje pytania. Możesz również pozostawić to pole puste, oddzwonimy niebawem.

source: %s Room
pl_pl: %s Pokój

source: Ascending
pl_pl: Rosnąco

source: Descending
pl_pl: Malejąco

source: Back to Top
pl_pl: Wróć na początek

source: Wall material
pl_pl: Materiał wykonania ściany

source: Windows thickness
pl_pl: Gruność okien

source: Read full story
pl_pl: Przeczytaj całą historię

source: Enter search terms...
pl_pl: Wprowadź szukany termin...

source: Search
pl_pl: Szukaj
