Repository: LechDutkiewicz/masters-house-theme
Catalog: framework/languages/bon-*.po
Languages: pl_pl

source: Mobile:
pl_pl: Tel. kom:

source: Offce:
pl_pl: Biuro:

source: Contact
pl_pl: Kontakt

source: FAQ
pl_pl: Najczęściej zadawane pytania

source: Full Name
pl_pl: Imię i nazwisko

source: Please enter your name.
pl_pl: Wpisz proszę swoje imię i nazwisko.

source: Email Address
pl_pl: Adres e-mail

source: Please enter your email.
pl_pl: Podaj proszę adres email.

source: Phone Number (optional)
pl_pl: Numer telefonu (opcjonalnie)

source: Please enter your phone number.
pl_pl: Podaj proszę numer telefonu.

source: Message
pl_pl: Wiadomość

source: Please enter your messages.
pl_pl: Podaj proszę wiadomość.

source: Contact from About us Page
pl_pl: Kontakt ze strony O nas

source: Submit
pl_pl: Wyślij

source: Price
pl_pl: Cena

source: Size
pl_pl: Rozmiar

source: Read more
pl_pl: Czytaj więcej

source: Contact our representative
pl_pl: Skontaktuj się z naszym przedstawicielem

source: Contact For: %s Property
pl_pl: Kontakt dla: %s Domek

source: %s Bed
pl_pl: %s Łóżko

source: Learn from our experts
pl_pl: Dowiedz się od naszych ekspertów

source: Download
pl_pl: Pobierz

source: Our ready projects
pl_pl: Nasze gotowe domki

source: Permalink to
pl_pl: Link do

source: includes VAT
pl_pl: zawiera VAT

source: Contact us
pl_pl: Skontaktuj się z nami

source: and order your cottage
pl_pl: i zamów swój domek

source: Email from %s
pl_pl: E-mail wysłany z : %s

source: Buy it request from the website
pl_pl: Pytanie o zakup ze strony internetowej.

source: Send
pl_pl: WYŚLIJ

source: Customization form from %s
pl_pl: Formularz o dopasowanie domku z %s

source: Fill out this form to get your free ebook
pl_pl: Wypełnij ten formularz, aby otrzymać bezpłatny e-book

source: Ebook from Master's House
pl_pl: E-book z Domu Mistrza

source: Get your ebook by email
pl_pl: Pobierz ebook e-mailem

source: Request a free visit
pl_pl: Zamów bezpłatną wizytę

source: Free visit request
pl_pl: Wniosek o bezpłatną wizytę

source: Visit request
pl_pl: Wniosek o wizytę

source: Home
pl_pl: Główna

source: You may also like
pl_pl: Może także spodobać Ci się

source: Improve your leisure time
pl_pl: Zadbaj o swój wypoczynek

source: Our clients rock
pl_pl: Nasi klienci już znaleźli

source: Show more
pl_pl: Pokaż więcej

source: Price includes
pl_pl: Cena zawiera

source: 1 Room
pl_pl: 1 Pokój

source: No Room
pl_pl: Brak pomieszczeń

source: Wall thickness
pl_pl: Grubość ściany

source: Insulated
pl_pl: Ocieplony

source: roof
pl_pl: dach

source: Assemblage
pl_pl: Montaż

source: included
pl_pl: w cenie

source: Quick assemblage
pl_pl: Szybki montaż

source: Robust construction
pl_pl: Wytrzymała konstrukcja

source: Glued wood
pl_pl: Klejone drewno

source: With us you will
pl_pl: Z nami możesz

source: Price:
pl_pl: Cena:

source: Size:
pl_pl: Rozmiar:

source: Terrace size:
pl_pl: Rozmiar tarasu:

source: Rooms:
pl_pl: Pokoje:

source: Floors:
pl_pl: Piętra:

source: Dimensions:
pl_pl: Wymiary:

source: Height:
pl_pl: Wysokość:

source: Wall height:
pl_pl: Wysokość ścian:

source: Wall thickness:
pl_pl: Grubość ścian:

source: Floor thickness:
pl_pl: Grubość podłogi:

source: Roof thickness:
pl_pl: Grubość dachu:

source: Windows:
pl_pl: Okna:

source: Windows sizes:
pl_pl: Rozmiary okien:

source: Doors:
pl_pl: Drzwi:

source: Doors sizes:
pl_pl: Rozmiary drzwi:

source: Roof size
pl_pl: Powierzchnia dachu

source: Columns size
pl_pl: Grubość kolumn

source: Rafters size
pl_pl: Grubość krokwi

source: Details
pl_pl: Szczegóły

source: Specifications
pl_pl: Specyfikacja

source: Additional services
pl_pl: Dodatkowe usługi

source: Mobile
pl_pl: Tel. kom

source: Office
pl_pl: Biuro

source: Follow on
pl_pl: Śledź na

source: Pages:
pl_pl: Stron:

source: Phone Number
pl_pl: Numer telefonu

source: Posted on
pl_pl: Zamieszczone w dniu

source: Tagged in:
pl_pl: Tagi:

source: Read more &rarr;
pl_pl: Czytaj więcej &rarr;

source: Nothing found
pl_pl: Nic nie znaleziono

source: Apologies, but no entries were found.
pl_pl: Przepraszamy, ale nie ma wpisów.

source: %s Item Listed
pl_pl: %s wynik znaleziony

source: <span class="meta-nav">&larr;</span> Return to entry
pl_pl: <span class="meta-nav">←</span> Powrót do wpisu

source: <span class="meta-nav">&larr;</span> Previous
pl_pl: <span class="meta-nav">←</span> Poprzedni

source: Next <span class="meta-nav">&rarr;</span>
pl_pl: Następny <span class="meta-nav">→</span>

source: <span class="meta-nav">&larr;</span> Older Entries
pl_pl: <span class="meta-nav">←</span> Starsze wpisy

source: Newer Entries <span class="meta-nav">&rarr;</span>
pl_pl: Nowsze wpisy <span class="meta-nav">→</span>

source: Thank you for downloading our ebook.
pl_pl: Dziękujemy za pobranie e-booka.

source: You can download it here
pl_pl: Pobierz tutaj

source: We hope you find this helpful!
pl_pl: Mamy nadzieję, że to pomocne!

source: Showing the single result
pl_pl: Pojedynczy wynik

source: Showing all %d results
pl_pl: Wszystkie %d wyniki

# %1$d = first, %2$d = last, %3$d = total
source: Showing %1$d&ndash;%2$d of %3$d results
pl_pl: Wszystkie %1$d&ndash;%2$d z %3$d wyników

source: Your comment is awaiting moderation.
pl_pl: Twój komentarz oczekuje na zatwierdzenie

source: No Responses
pl_pl: Brak Odpowiedzi

source: One Response
pl_pl: Jedna odpowiedź

source: % Responses
pl_pl: % Odpowiedzi

source: &larr; Previous
pl_pl: &larr; Poprzednie

source: Page %1$s of %2$s
pl_pl: Strona:%1$s z %2$s

source: Next &rarr;
pl_pl: Następne &rarr;

source: Comments are closed, but <a href="%s" title="Trackback URL for this post">trackbacks</a> and pingbacks are open.
pl_pl: Komentarze są zamknięte, ale <a href=""%s"" title="Trackback URL for this post">trackbacks</a> i pingbacks są otwarte.

source: Comments are closed.
pl_pl: Komentowanie jest wyłączone.

source: Leave a Reply
pl_pl: Dodaj komentarz

source: Leave a Reply to %s
pl_pl: Zostaw komentarz do %s

source: You must be %1$slogged in%2$s to post a comment.
pl_pl: Musisz być %1$slogged w%2$s, aby dodać komentarz.

source: Logged in as %1$s. %2$sLog out &raquo;%3$s
pl_pl: Zalogowany jako %1$s. %2$sWyloguj &raquo;%3$s

source: Log out of this account
pl_pl: Wyloguj się z tego konta

source: Comment
pl_pl: Skomentuj

source: Submit Comment
pl_pl: Dodaj komentarz

# edit-account-slug
source: edit-account
pl_pl: Edytuj konto

# lost-password-slug
source: lost-password
pl_pl: Utracone hasło

source: Please provide a valid email address.
pl_pl: Wpisz proszę prawidłowy adres email.

source: This email address is already registered.
pl_pl: Ten adres email jest już zarejestrowany.

source: Please re-enter your password.
pl_pl: Wprowadź proszę ponownie hasło.

source: Passwords do not match.
pl_pl: Hasła się nie zgadzają.

source: Your password has been reset.
pl_pl: Twoje hasło zostało zrestartowane.

source: Log in
pl_pl: Zaloguj się

source: Account details changed successfully.
pl_pl: Szczegóły konta zostały zmienione pomyślnie.

source: Username is required.
pl_pl: Nazwa użytkownika jest wymagana.

source: Password is required.
pl_pl: Hasło jest wymagane.

source: Username already taken
pl_pl: Nazwa użytkownika już istnieje

source: Invalid username
pl_pl: Nieprawidłowa nazwa użytkownika

source: Please enter a username
pl_pl: Wpisz proszę nazwę użytkownika

source: Invalid email
pl_pl: Błędny e-mail

source: Email already registered
pl_pl: Ten adres już jest zarejestrowany

source: Please enter a password
pl_pl: Wpisz proszę ponownie hasło

source: Passwords do not match
pl_pl: Hasła się nie zgadzają

source: Cheatin&#8217; uh?
pl_pl: Oszukujesz, co?

source: Your chosen password
pl_pl: Wybrane przez Ciebie hasło

source: Please enter your password.
pl_pl: Wpisz proszę ponownie swoje hasło.

source: Please enter a username or e-mail address.
pl_pl: Wpisz proszę nazwę użytkownika lub adres email.

source: There is no user registered with that email address.
pl_pl: Nie istnieje użytkownik zarejestrowany na ten adres email.

source: Invalid username or e-mail.
pl_pl: Nieprawidłowa nazwa użytkownika lub email.

source: Password reset is not allowed for this user
pl_pl: Restartowanie hasła nie jest dozwolone dla tego użytkownika

source: Someone requested that the password be reset for the following account:
pl_pl: Ktos poprosił o reset hasła dla wskazanego konta:

source: Username: %s
pl_pl: Nazwa użytkownika: %s

source: If this was a mistake, just ignore this email and nothing will happen.
pl_pl: Jeśli to pomyłka, zignoruj proszę ten email i nic się nie wydarzy.

source: To reset your password, visit the following address:
pl_pl: Aby zrestartować swoje hasło, odwiedź poniższy adres:

source: [%s] Password Reset
pl_pl: [%s] Reset Hasła

source: The e-mail could not be sent.
pl_pl: Emal nie mógł zostać wysłany.

source: Possible reason: your host may have disabled the mail() function.
pl_pl: Możliwy powód: Twój host może blokować funkcję mail().

source: Check your e-mail for the confirmation link.
pl_pl: Sprawdź swój email po link potwierdzający.

source: Invalid Key.
pl_pl: Nieprawidłowy klucz.

source: Skype Username
pl_pl: Nazwa użytkownika Skype

source: Twitter URL
pl_pl: Podaj URL do twitter

source: Dribbble URL
pl_pl: Adres URL Dribbble

source: WordPress URL
pl_pl: WordPress adres URL

source: Default options restored.
pl_pl: Opcje domyślne przywrócone.

source: Options saved.
pl_pl: Opcje zapisane.

source: Reset Options
pl_pl: Przywróć poprzednie ustawienia

source: Click OK to reset. Any theme settings will be lost!
pl_pl: ﻿Kliknij przycisk OK, aby zresetować. Wszelkie ustawienia dla motywu zostaną utracone!

source: Save All Changes
pl_pl: Zapisz wszystkie zmiany

source: View Theme Documentation
pl_pl: Zobacz dokumentację skórki

source: Visit Support Forum
pl_pl: Odwiedź Forum pomocy

source: Upload
pl_pl: Wgraj

source: Remove
pl_pl: Usuń

source: Clear
pl_pl: Wyczyść

source: Default
pl_pl: Domyślne

source: Select Color
pl_pl: Wybierz kolor

source: Import Settings
pl_pl: Importuj ustawienia

source: If you have Theme settings in a backup file on your computer, the Import / Export system can import those into this site. To get started, upload your backup file to import from below.
pl_pl: Jeśli masz ustawienia w pliku kopii zapasowej na komputerze, importu / eksportu systemu można zaimportować do tej strony. Aby rozpocząć, prześlij plik kopia zapasowa do importu.

source: Upload File: (Maximum Size: %s)
pl_pl: Upload plików: (maksymalny rozmiar: %s)

source: Upload File and Import
pl_pl: Wgrywanie pliku

source: Export Settings
pl_pl: Eksportuj ustawienia

source: When you click the button below, the Import / Export system will create a text file for you to save to your computer.
pl_pl: Naciśnij przycisk Pobierz, aby zapisać raport na swoim komputerze. </cf>

source: This text file can be used to restore your settings here on "%s", or to easily setup another website with the same settings".
pl_pl: Ten plik tekstowy można przywrócić ustawienia tutaj na "%s", lub aby łatwo wgrać na inną stronę te ustawienia.

source: Download Export File
pl_pl: Pobierz plik

source: Here are a few notes on using this screen.
pl_pl: Oto kilka uwag na temat korzystania z tego ekranu.

source: The backup manager allows you to backup or restore your "Theme Options" and other settings to or from a text file.
pl_pl: Backup manager umożliwia kopia zapasowa lub przywracanie swoje "Theme Options" i inne ustawienia do lub z pliku tekstowego.

source: To create a backup, simply select the setting type you'd like to backup (or "All Settings") and hit the "Download Export File" button.
pl_pl: Do tworzenia kopii zapasowej, po prostu wybierz typ ustawienia chcesz do tworzenia kopii zapasowych (lub "All Settings") i hit "Download Export File" przycisk.

source: Please note that only valid backup files generated through the Backup Manager should be imported.
pl_pl: Należy pamiętać, że tylko kopii zapasowej plików generowanych przez Backup Manager powinien być przywożone.

source: Looking for assistance?
pl_pl: Szukasz pomocy?

source: Please note that this backup manager backs up only your settings and not your content. To backup your content, please use the %sWordPress Export Tool%s.
pl_pl: Należy pamiętać, że ten Menedżer kopii zapasowej wykonuje kopię zapasową tylko ustawienia i nie treści. Aby wykonać kopię zapasową zawartości, użyj WordPress %s narzędzie do exportu %s.

source: There was a problem importing your settings. Please Try again.
pl_pl: Wystąpił problem podczas importowania ustawień. Proszę spróbować ponownie.

source: There was a problem exporting your settings. Please Try again.
pl_pl: Wystąpił problem podczas eksportowania ustawienia. Proszę spróbować ponownie.

source: The import file you've provided is invalid. Please try again.
pl_pl: Importuj plik, który podałeś już jest nieprawidłowy. Proszę spróbować ponownie.

source: Settings successfully imported. | Return to %sTheme Options%s
pl_pl: Ustawienia pomyślnie zaimportował. | Opcje powrotu do % sTheme %s

source: Add New %s
pl_pl: Dodaj nowy %s

source: Edit %s
pl_pl: Edytuj %s

source: New %s
pl_pl: Nowy %s

source: All %s
pl_pl: Wszystkie %s

source: View %s
pl_pl: Zobacz %s

source: Search %s
pl_pl: Szukaj %s

source: No %s found
pl_pl: Nie znaleziono %s

source: No %s found in Trash
pl_pl: Nie znaleziono %s w koszu

source: Parent %s
pl_pl: Kategoria wyżej %s

source: Update %s
pl_pl: Zaktualizuj %s

source: New %s Name
pl_pl: Nazwa nowego %s

source: Editing %s
pl_pl: Edycja %s

# edit-post-slug
source: edit-post
pl_pl: Edycja postu

# add-post-slug
source: add-post
pl_pl: Dodaj post

source: The item you are trying to move to the Trash no longer exists.
pl_pl: Element, który chcesz wrzucić do kosza już nie istnieje.

source: Unknown post type.
pl_pl: Typ nieznany postu.

source: You are not allowed to move this item to the Trash.
pl_pl: Nie wolno przenosić ten element do kosza.

source: You cannot move this item to the Trash. %s is currently editing.
pl_pl: Nie można przenieść ten element do kosza. %s jest obecnie edycji.

source: Error in moving to Trash.
pl_pl: Wystąpił błąd podczas przenoszenia do kosza.

source: Cancel
pl_pl: Anuluj

source: LOCKED
pl_pl: Zablokowana

source: Publish on:
pl_pl: Opublikuj

source: Schedule for:
pl_pl: Zaplanuj na:

source: Published on:
pl_pl: Opublikowane na:

source: Show more comments
pl_pl: Pokaż więcej komentarzy

source: No more comments found.
pl_pl: Nie znaleziono więcej komentarzy.

source: Publish
pl_pl: Opublikuj

source: Schedule
pl_pl: Harmonogram

source: Update
pl_pl: Aktualizuj

source: Save as Pending
pl_pl: Zapisz jako oczekujące

source: Save Draft
pl_pl: Zapisz jako szkic

source: Private
pl_pl: Prywatnie

source: Public
pl_pl: Publiczne

source: Public, Sticky
pl_pl: Publiczny, Przyklejony

source: Password Protected
pl_pl: Ochrona hasłem

source: Privately Published
pl_pl: Prywatnie Publikacja

source: Published
pl_pl: Opublikowany

source: Saving Draft&#8230;
pl_pl: Zapisywanie projektu &#8230;

source: The changes you made will be lost if you navigate away from this page.
pl_pl: Wprowadzone zmiany zostaną utracone, jeśli możesz przejść od tej strony.

source: Insert/edit link
pl_pl: Wstaw/Edytuj łącza

source: Add Link
pl_pl: Dodaj odnośnik

source: (no title)
pl_pl: (Brak nazwy)

source: No matches found.
pl_pl: Nie znaleziono dopasowań.

source: You attempted to edit an item that doesn&#8217;t exist. Perhaps it was deleted?
pl_pl: Próbowano edytować element który istnieje. Być może został usunięty?

source: You are not allowed to edit this item.
pl_pl: Nie masz uprawnień do edytowania tej pozycji.

source: There is an autosave of this post that is more recent than the version below. <a href="%s">View the autosave</a>
pl_pl: Istnieje opcja automatycznego zapamiętywania tego postu, który jest nowsza niż wersja poniżej. <a href="%s">Widok autozapis</a>

source: Post updated. <a href="%s">View post</a>
pl_pl: zaktualizowane. <a href="%s">Zobacz post</a>.

source: Custom field updated.
pl_pl: Dodatkowe pola zaktualizowane.

source: Custom field deleted.
pl_pl: Dodatkowe pole usunięte.

source: Post updated.
pl_pl: Post zaktualizowany

source: Post restored to revision from %s
pl_pl: Post przywrócony do wersji z %s

source: Post published. <a href="%s">View post</a>
pl_pl: Post opublikowany. <a href="%s">Zobacz post</a>

source: Post saved.
pl_pl: Post zapisany.

source: Post submitted. <a target="_blank" href="%s">Preview post</a>
pl_pl: Wiadomość dodano. <a target=""_blank"" href=""%s"">Podejrzyj post</a>

source: Post scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview post</a>
pl_pl: Post zaplanowany na: <strong>%1$ s</strong>. <a target=""_blank"" href=""%2$s"">Podejrzyj post</a>

source: Post draft updated. <a target="_blank" href="%s">Preview post</a>
pl_pl: Szkic posta zaktualizowany. <a target=""_blank"" href=""%s"">Podejrzyj post</a>

source: Page updated. <a href="%s">View page</a>
pl_pl: Strona aktualizowana. <a href="%s">Widok strony</a>

source: Page updated.
pl_pl: Strona aktualizowana.

source: Page restored to revision from %s
pl_pl: Strona przywrócona do wersji z %s

source: Page published. <a href="%s">View page</a>
pl_pl: Strona opublikowana. <a href="%s">Widok strony</a>

source: Page saved.
pl_pl: Zapisano!

source: Page submitted. <a target="_blank" href="%s">Preview page</a>
pl_pl: Dodano stronę. <a target="_blank" href="%s">Podgląd strony</a>

source: Page scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview page</a>
pl_pl: Strony planowane: <strong>%1$ s</strong>. <a target="_blank"" href=""%2$s">Podgląd strony</a>

source: Page draft updated. <a target="_blank" href="%s">Preview page</a>
pl_pl: Szkic posta zaktualizowany. <a target=""_blank"" href=""%s"">Podejrzyj post</a>

source: Media attachment updated.
pl_pl: Załączniki media zaktualizowane.

source: Revisions
pl_pl: Wersje

source: Page Attributes
pl_pl: Zmień atrybuty strony

source: Attributes
pl_pl: Atrybuty

source: Excerpt
pl_pl: Skrót

source: Send Trackbacks
pl_pl: Wyślij Trackbacks

source: Custom Fields
pl_pl: Dodatkowe pola

source: Discussion
pl_pl: Dyskusja

source: Featured Image
pl_pl: Główny obraz

source: Select One
pl_pl: Wybierz

source: Delete image
pl_pl: Usuń obraz

source: Delete
pl_pl: Usuń

source: Add gallery images
pl_pl: ﻿Dodaj Galerię / Zdjęcia

source: No file chosen
pl_pl: Nie wybrano pliku

source: Upgrade your version of WordPress for full media support.
pl_pl: Zmień swoją wersję WordPressa na pełną obsługę multimediów.

source: View File
pl_pl: Zobacz plik

source: Framework Settings
pl_pl: Ustawienia frameworka

source: %s WordPress Theme
pl_pl: %s skórka do WordPress

source: Log out
pl_pl: Wyloguj

source: This page loaded in %1$s seconds with %2$s database queries.
pl_pl: Ta strona jest załadowany w %1$ s sekund z kwerendy bazy danych %2$ s.

source: Edit %1$s
pl_pl: Edytuj %1$ s

source: Edit
pl_pl: Edytuj

source: Posted on:
pl_pl: Zamieszczone:

source: Comment:
pl_pl: Komentarz:

source: Comments:
pl_pl: Komentarze:

source: Comment on %1$s
pl_pl: Skomentuj %1$s

source: Comments on %1$s
pl_pl: Komentarze o %1$s

source: Author:
pl_pl: Autor:

source: About %1s
pl_pl: O %1s

source: Category:
pl_pl: Kategoria:

source: (Untitled)
pl_pl: (Bez tytułu)

source: Shortlink
pl_pl: Krótki link

source: Read More
pl_pl: Czytaj więcej

source: %1$s at %2$s
pl_pl: %1$s w %2$s

source: Permalink to comment %1$s
pl_pl: Link do komentarza %1$s

source: Permalink
pl_pl: Odnośnik bezpośredni

source: Reply
pl_pl: Odpowiedz

source: Log in to reply.
pl_pl: Zaloguj się, aby odpowiedzieć.

source: View all posts in: %s
pl_pl: Zobacz wszystkie wpisy w %s

source: The %s field is required.
pl_pl: %s jest wymagane.

source: The %s field must have a value.
pl_pl: %s pole musi mieć wartość.

source: The %s field must contain a valid email address.
pl_pl: %s pole musi zawierać poprawny adres e-mail.

source: The %s field must contain a valid URL.
pl_pl: %s pole musi zawierać poprawny adres URL.

source: The %s field must be at least %s characters in length.
pl_pl: %s polu musi być co najmniej %s znaków długości.

source: The %s field can not exceed %s characters in length.
pl_pl: %s Pole nie może przekroczyć %s znaków długości.

source: The %s field must be exactly %s characters in length.
pl_pl: %s pole musi być dokładnie %s znaków.

source: The %s field may only contain alphabetical characters.
pl_pl: %s pole może zawierać tylko znaki alfabetu.

source: The %s field may only contain alpha-numeric characters.
pl_pl: %s pole może zawierać tylko znaki alfanumeryczne.

source: The %s field may only contain alpha-numeric characters, underscores, and dashes.
pl_pl: %s pole może zawierać tylko znaki alfanumeryczne, podkreślenia i kreski.

source: The %s field must contain only numbers.
pl_pl: %s pole musi zawierać tylko liczby.

source: The %s field must contain only numeric characters.
pl_pl: %s poe musi zawierać tylko cyfry.

source: The %s field must contain an integer.
pl_pl: %s pole musi zawierać liczbę całkowitą.

source: The %s field is not in the correct format.
pl_pl: Pole %s nie jest w odpowiednim formacie.

source: The %s field does not match the %s field.
pl_pl: Pole%s nie pasuje do %s.

source: The %s field must contain only positive numbers.
pl_pl: %s pole musi zawierać tylko liczby.

source: The %s field must contain a number greater than zero.
pl_pl: %s pole musi zawierać liczbę większą od zera.

source: The %s field must contain a decimal number.
pl_pl: %s pole musi zawierać liczbę dziesiętną.

source: The %s field must contain a number less than %s.
pl_pl: %s pole musi zawierać liczbę mniejszą niż %s.

source: The %s field must contain a number greater than %s.
pl_pl: %s pole musi zawierać liczbę większą od %s,

source: Type
pl_pl: Rodzaj

source: Save
pl_pl: Zapisz

source: Browse:
pl_pl: Przeglądaj:

source: 404 Not Found
pl_pl: 404: Strony nie znaleziono

source: Archives
pl_pl: Archiwum

source: Search results for &#8220;%s&#8221;
pl_pl: Wyniki wyszukiwania dla &quot;%s&quot;

source: Page %s
pl_pl: Strona %s

source: Minute %s
pl_pl: Minuta% s

source: Week %s
pl_pl: Tydzień% s

source: Split
pl_pl: Podziel

source: Merge
pl_pl: Połącz

source: No Repeat
pl_pl: Nie Powtórz

source: Repeat Horizontally
pl_pl: Powtarzaj poziomo

source: Repeat Vertically
pl_pl: Powtarzaj pionowo

source: Repeat All
pl_pl: Powtarzaj wszystkie

source: First
pl_pl: Pierwszy

source: Previous
pl_pl: Poprzedni

source: Next
pl_pl: Następny

source: Last
pl_pl: Ostatni

source: Name
pl_pl: Imię i nazwisko

source: Website
pl_pl: Strona www

source: You must be <a href="%1$s" title="Log in">logged in</a> to post a comment.
pl_pl: Musisz być <a href="%1$s" zalogowany</a> aby wysłać komentarz.

source: Logged in as <a href="%1$s" title="%2$s">%2$s</a>.
pl_pl: Zalogowany jako <a href="%1$s" title="%2$s">%2$s</a>.

source: Log out &raquo;
pl_pl: Wyloguj się &raquo;

source: Click here to cancel reply.
pl_pl: Anuluj odpowiedź

source: Post Comment
pl_pl: Opublikuj komentarz

source: %1$s Page %2$s
pl_pl: %1$s strona %2$s

source: ERROR
pl_pl: BŁĄD

source: SUCCESS
pl_pl: SUKCES

source: NOTICE
pl_pl: UWAGA

source: First name
pl_pl: Imię

source: Last name
pl_pl: Nazwisko

source: Nickname
pl_pl: Pseudonim

source: Display name publicly as
pl_pl: Nazwa wyświetlana publicznie jako

source: Contact Info
pl_pl: Dane Kontaktowe

source: Email address
pl_pl: Adres e-mail

source: About Yourself
pl_pl: O sobie

source: Biographical Info
pl_pl: Biografia

source: Password (leave blank to leave unchanged)
pl_pl: Hasło (pozostaw puste, aby pozostawić bez zmian)

source: Repeat new password
pl_pl: Powtórz hasło

source: Save changes
pl_pl: Zapisz zmiany

source: Login
pl_pl: Zaloguj

source: Username or email address
pl_pl: Nazwa użytkownika lub adres e-mail *

source: Password
pl_pl: Hasło

source: Remember me
pl_pl: Pamiętaj mnie
